/* Localizable strings of com.apple.Quicktime preference manifest */

"Quicktime.pfm_title" =			"QuickTime Pro-nøgle";
"Quicktime.pfm_description" =			"Nøgleindstilling til QuickTime Pro.";

"Pro Key.pfm_title" =			"Registreringsoplysninger til QuickTime Pro";
"Pro Key.pfm_description" =			"Registreringsoplysninger til QuickTime Pro.";

"Name.pfm_title" =			"Navn";
"Name.pfm_description" =			"Indtast det navn, som du vil skrive i registreringsvinduet til QuickTime Pro.";
"Organization.pfm_title" =			"Firma";
"Organization.pfm_description" =			"Indtast det firma, som du vil skrive i registreringsvinduet til QuickTime Pro.";
"Registration Key.pfm_title" =			"Registreringsnøgle";
"Registration Key.pfm_description" =			"Streng til QuickTime Pro-registreringsnøgle.";
